Repository: common-repository/btb-full-width-section
Catalog: languages/*.po
Languages: da_dk

source: To edit the background image, you need permission to upload media.
da_dk: For at redigere baggrundsbilledet skal du have tilladelse til at uploade medier.

source: Background Image
da_dk: Baggrundsbillede

source: Background image
da_dk: Baggrundsbillede

source: Set background image
da_dk: SÃ¦t baggrundsbillede

source: Replace background image
da_dk: Erstat baggrundsbillede

source: Remove background image
da_dk: Fjern baggrundsbillede

source: Has fixed background.
da_dk: Har fast baggrund.

source: No fixed background.
da_dk: Ingen fast baggrund.

source: Image Overlay
da_dk: Billedoverlejring

source: Has overlay.
da_dk: Har overlejring.

source: No overlay.
da_dk: Ingen overlejring.
